/* Root.strings */

"Version" = "Versió";

"Use Safari" = "Utilitza el Safari";

"Use Custom Server" = "Utilitza un servidor personalitzat";

"Server URL" = "URL del servidor";

"Caution: use at your own risk" = "Compte: feu-ho servir al vostre risc";
